---
title: "记忆和我所创造的"
date: 2026-03-17
categories: ["recently"]
draft: false
---

之前很沉迷Crush小组里的这篇「crush的不是在萨特和波伏娃合葬的墓前我遇到的人，而是夏日的塞纳河。后续：我们奥斯陆见 」sésamo和F的故事，未完待续，浪漫且让人期待温柔。

我的手指在键盘上停顿了有多久呢？明明中午散步时，我记得的。和W走过好多次的，树荫很密，深圳的阳光也依旧可以穿透，这条路一直都很美，草坪，偶遇小狗，开不败的三角梅花带。
然后我走到了这里，可以看见这几年生活、工作所有建筑物，沿着马路，连成直线。无数次偶遇，或是刻意等待相遇的麦当劳也还在开着，但藏满苍蝇馆子的城中村已经被拆了。

那时，一起散步，应该是很开心的吧。可为什么，当w离开的时候，我还能冷静地和他一起收拾行李？好像也一起去了很多地方，爬山、逛公园、甚至极限操作往返广深陪他去领丢在高铁上的包。
吃了很多烤得很好的香菇，学了要怎么把牛排煎出美拉德反应，然而我连一张和他的合影，都没有拍过。

在这小小的我生活的半径里，H从未亲临。在哥打基纳巴鲁的海滩边，在重庆烤鱼店假装过生日，在新加坡东海岸铺着野餐垫发呆昏昏欲睡，却都留下了合影的证据。我是在企图用文字和影像粉饰现实吗？
应该是吧。我每次都偷偷把衣服、裙子、发圈、玩偶、照片留在他家里，给自己制造一点幻觉，能在他的空间里增加一点我的存在。然后，又在害怕，会不会真被他拿去填海了。
